Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/etahtastivren--bueahtta--ja-halddaansekuvdna_id_86889.html.tmx
Source language: sme
Languages: nob

source: Norada ja Ráfikorpssa etáhtastivren .
nob: Seksjon for etatsstyring , budsjett og forvaltning

source: Ossodaga bušeahttabargu ja doaibmaplánen . Diehtojuohkin olggos ja siskkáldas diehtojuohkin .
nob: Budsjettarbeid og forbruksstyring , kvalitetssikring og forvaltning samt informasjon .

source: Ossodatdirektevra ( ii leat giige virgáduvvon )
nob: Avdelingsdirektør Kikkan Haugen Underdirektør Lisbeth Skuland

source: Vuolitdirektevra ( ii leat giige virgáduvvon )
nob: Seksjon for etatsstyring , budsjett og forvaltning

source: Oktavuođadieđut :
nob: Postboks 8114 Dep .

source: Etáhtastivren- , bušeahtta- ja hálddašansekšuvdna
nob: 0032 OsloBesøksadresse : 7. juni plassen 1 / Victoria Terrasse 7
